[CliffsToUnderground LevelTravelStationDefinition]
StationDisplayName="Penhascos"

[PowerStationToUnderground LevelTravelStationDefinition]
StationDisplayName=""

[Sage_Travel_CliffsToShip LevelTravelStationDefinition]
StationDisplayName="Candlerakk's Crag"

[Sage_Travel_CliffsToUnderground LevelTravelStationDefinition]
StationDisplayName="Candlerakk's Crag"

[Sage_Travel_PowerStationToRockForest LevelTravelStationDefinition]
StationDisplayName="Estação Ardorton"

[Sage_Travel_PowerStationToUnderground LevelTravelStationDefinition]
StationDisplayName="Estação Ardorton"

[Sage_Travel_RockForestToPowerStation LevelTravelStationDefinition]
StationDisplayName="Scylla's Grove"

[Sage_Travel_RockForestToUnderground LevelTravelStationDefinition]
StationDisplayName="Scylla's Grove"

[Sage_Travel_RockForestToVillage LevelTravelStationDefinition]
StationDisplayName="Rock Forest"

[Sage_Travel_ShipToCliffs LevelTravelStationDefinition]
StationDisplayName="H.S.S. Terminus"

[Sage_Travel_UndergroundToCliffs LevelTravelStationDefinition]
StationDisplayName="Hunter's Grotto"

[Sage_Travel_UndergroundToPowerStation LevelTravelStationDefinition]
StationDisplayName="Hunter's Grotto"

[Sage_Travel_UndergroundToRockForest LevelTravelStationDefinition]
StationDisplayName="Hunter's Grotto"

